export default {
  id: 'kaoru_1',
  title: 'はじめまして、あたしの大切な人',
  lockedTitle: '曖昧に泡立つ記憶',
  companionId: 'kaoru',
  showCondition: { resource: 'bubble_fragment', amount: 9 },
  unlockCost: [{ resource: 'bubble_fragment', amount: 10 }],
  pageCost: [{ resource: 'bubble_fragment', amount: 3 }],
  body: `「はぁ～、なんでこんなことに……！」
あたしは今日100回目のため息をついた。うそ。千回かも。
髪はぼさぼさ。服はボロボロ。
---
「お風呂入りたい～……」
そうつぶやくと、手の中のもっふりんがもっきゅと鳴いた。この生き物は、昨日路地裏で拾った。手のひらサイズのぬいぐるみみたいな、毛玉の塊みたいな、謎の生き物。もっふりんと名付けた。
---
あたしは夢を見ているのかな？　そんなことを思うけど、夢なら覚めてほしい。それだけ。
「覚めない夢ならそれは現実なのだよ……もっふりん」
それが、この三日間であたしが得た唯一の教訓だった。
---
その日だって、いつも通りのはずだった。
朝ご飯を食べて、行ってきますと家を出て、確か天気のいい朝だった。
学校で授業を受けて、死ぬほど眠くて、友達と喋って……。
---
その帰り道。
いつも通り友達と一緒に帰って、交差点で別れて。
そう、そこまではいつも通りだった。
なのに……あたしは気づいたら、こんな知らない街にいたんだ。
---
ただの知らない街じゃない。
そこには、空飛ぶ竜がいたんだ。
そう、だから――それは知らない街というよりも、知らない世界だった。
---
あたしは小さなもっふりんを撫でる。
「あなたも迷子なの？」
---
もきゅもきゅ、と鳴いている。言葉がわかればいいのになぁ。
「お家に帰れるといいね」
それでも、言葉が通じなくても、もっふりんがあたしの唯一の友だちだった。
---
あたしは日暮れの街を歩いた。
見たこともないような石造りの美しい街並みが、どこまでも続いている。どこか西洋の街でも歩いているみたいだ。
---
これまでいろんな人に話しかけてみたけど、みんな近寄りがたいという顔で私を見る。それは、この街の人たちとあたしの姿が、違うからなんだと思う。
この竜の街レンリルに暮らす人たちはみんな、少し緑がかった肌に、青い髪。対してあたしは、日焼け止めで死守してきた白い肌に、先生にばれないようにちょっとだけ明るくした黒髪……。この街では浮きまくって、みんな奇異の目で私を見る。気づけば、昼間は路地裏の日陰で過ごすようになっていた。
---
でも不思議なことに、言葉が通じる。あたしはあたしの言葉でしゃべる。でもそれが相手に通じている。相手も、あたしにわかる言葉で話している。つれない返事ではあるけれども……言っていることはわかるのだ。つまりそれが何を意味するのか……もう、疲れて頭がまわらない。
---
お腹すいたなぁ。
ママ、心配してるかなぁ。
こういう時、学校で習ったことは何の役にも立たないなぁ。
もっふりん、食べられないかな……いや、だめだめ。友達なんだから。……でも、背に腹は代えられないっていうしな。
---
なんて、とりとめのないことを考えているうちに、広場に出た。
空を見上げると、上空を竜が飛び交っている。その背に人の姿があることもある。この街の人々は竜と暮らしている。きっとその絆には長い歴史があるのだろう。
もしこのまま帰れなければ――あたしは、この街で生きていくしかないのかな？　姿が違くても、仲間になることができるのかな？
---
こんな風に、ひとりぼっちになったことは今までに一度もなかった。
そっか、今まであたしを、一人にしないでいてくれた人たちがいたんだ。
でも今は違う。
---
ぼんやり立ち止まっていると、手の中でもきゅもきゅ鳴いている。
今それどころじゃない。今、どうやってキミを食べるか考えているところなんだから！
もきゅもきゅ！
食べられそうになっているのが分かっているのかな。
---
手の中のもっふりんを見てみると、もっふりんはどこかを見ている。
その視線を追うと……人の行きかう往来で、一人、立ち止まっている人がいた。あたしと同じようにして。
こっちを見ている。ぼろぼろの外套を身にまとい、顔を隠しているけど、日暮れ時であっても少しだけ、その中が見える。
---
「！！」
あたしは駆け出した。
少し相手は驚いたように身じろぎしたけれど、逃げる気配はない。
あたしは人波をかき分けて、その人の目の前まで全速力で走って、ほとんどぶつかりそうになりながら、止まった。
---
「はじめまして！」
うれしさのあまり、あたしは最大級の笑顔だったと思う。
---
「あたしはカオル……その、助けてくれませんか？」
じゃないと――、
「この子を食べないといけないので」
---
もっふりんを差し出そうとすると、もっふりんはあたしの手の中からするりと抜けて、あたしの首元に隠れた。
「……それは困るな」
その人はそう言った。落ち着いた響きの、静かな声だった。
---
その時風が吹いて、ふわりと外套が浮かび上がる。
あたしと同じ、白い肌。少し色素の抜けたような、亜麻色の髪と瞳。同い年くらいの、男の子。
この街で初めて出会った、あたしの友だちになってくれそうな人。
---
「――そうでしょう、困るでしょう？」
「オレはそいつを探してたんだ」
彼は指さす。あたしの首元に隠れたもっふりんを。
---
「え？　じゃあ――」
この人が、もっふりんの？
---
「それ、材料だから」
「え？」
「絵の具の」
「えぇ！？」
---
「だから返して」
「ダメー！」
あたしはもっふりんをかばうように退いた。そんな、材料だなんてとんでもない！
---
「食おうとしてたくせに……」
「何を言ってるの？　そんなことするわけないじゃん、こんなにかわいいのに！」
もきゅもきゅ……。あたしは続ける。
---
「そうだ、じゃあ、あたしを助けてよ。そしたら、もっふりん返してあげる！」
もっふりん……？と怪訝な顔をしていたけれど、至極、いやそうな顔で、しばらく、たっぷり迷った挙句、それでも最終的に彼は、しぶしぶ、うなずいた。
「……いいよ」
---
「やった！　もう、お腹すいて死にそうだよ～……」
彼は外套を翻して、歩き始める。あたしはついていく。
---
「ねぇ、名前は？」
そう尋ねたけど、聞こえなかったのか、彼は答えてくれなかった。`,
};
