export default {
  id: 'yuya_2',
  title: '忘れられない音',
  lockedTitle: '旧音楽室の記憶',
  companionId: 'yuya',
  pageCount: 24,
  showCondition: { resource: 'broken_piano_sound', amount: 1 },
  unlockCost: [{ resource: 'broken_piano_sound', amount: 10 }],
  pageCost: [{ resource: 'blue_fragment', amount: 20 }],
  body: `「あ。宿題のプリント忘れた」
おれは校門を出た途端にそう気づいた。明日の宿題。引き出しの中に入れっぱなしだ。ということで、方向転換して校舎に戻る。帰宅する生徒たちとはすれ違い、なんだか少し気まずい。
---
廊下を歩いていると、その人気のなさがいつもと違って、なんだか新鮮な気持ちだ。階段を上る途中で顔を上げると、窓の外に旧校舎が見えた。
おれが入学してきた頃にはもう使われていなかった校舎で、来年取り壊されるらしい。
---
そこで、ふと思った。こっそり忍び込んだりできないかな。って。
少し調べると、あっさり鍵の壊れたドアが見つかった。周囲をうかがい、中に入り込む。
---
板張りの廊下に、夕日が差している。歩くとギシギシなる場所があって、ちょっと面白い。
どこも埃っぽく、古びた匂いがする。教室を覗くと、かつては使われていたのであろう机や椅子が散らばり、黒板にはラクガキがされていた。
-----
一階の突き当りの教室を覗き込むと、絵の具の匂いがした。美術室だ。窓のカーテンが閉まっていて、少し薄暗い。廊下から差してくる光が、散らばるキャンバスを照らしている。
---
ふと、机の上に置かれて埃をかぶった、一枚の絵が目についた。
慎重に埃を払ってみると、それは竜のいる街の絵だった。
---
「おぉ〜……」
と思わずつぶやいてしまうくらい、上手に描かれていた。
---
印象的なのは、それがモノクロの絵だったことだ。白と黒と、グレー。
なぜだろう。それは、見る限り完成品のように見えるけれど、これから色を塗る予定だったのか、それかもともとはカラーだったものが、色褪せてそうなったのか。絵に詳しくないおれには、見ただけではそんなこともわからない。
---
こんなところに置き去りにされているということは、やっぱり未完成の作品なのか。
でもおれにそうは見えない。細かいところまで描き込まれ、まるで竜も人々も生きているかのようだ。こんな街がきっとどこかにはあるのだと、そう思ってしまう。
-----
それでも何となく、その絵にはどこか寂しさがあるようにも感じられた。
これはとても古い絵だから、ここがまだ、明るい光に満ちた美術室だったころ、美術部員が描いたものだという可能性もあるのだけれど、そんなイメージはなんだかしっくりこない。
それよりはここが旧校舎になったあと、放課後に訪れた誰かが、独りで描いていた絵のような、そんな気がするのだ。
---
ふと遠くでチャイムが鳴った。そろそろ帰らなきゃ、と我に返る。
俺は旧校舎をあとにした。けれどその日の帰り道、美術室で見た竜の街の絵が、ずっと心にのこっていた。
-----
おれは放課後の旧校舎に行くようになった。
人に会うことはなかったし、怒られることもなかった。誰からも忘れ去られているような、そんな感じ。
---
三ヶ月前、この学校の女子生徒が行方不明になった。おれとは別のクラスで、話したこともない生徒だったけれど、未だに見つかっていない。
その生徒が最後に目撃されたのは、この旧校舎の屋上だったらしい――。そんな噂が流れてから、ここにはますます人が寄り付かなくなったのだ。
---
おれはあまり気にしていなくて、その日も旧音楽室の扉を開けた。
意外なことにそこにはピアノが残されていて、試しに鍵盤を押してみれば、頭が痛くなりそうなほど調律の狂った音が響く。
---
でもそれは、俺のなかにずっと鳴り響いている耳鳴りの音に妙に馴染んで、きらいにはなれなかった。
---
昔、ピアノを弾いていた。
俺の耳がこうなる前……。
それはつまり、ユウトがまだ、俺といっしょにいた頃ということだ。
-----
俺はユウトと一緒に連弾するのが好きだった。
でもユウトがいなくなってからは、ピアノも嫌いになってしまった。ユウトと一緒に弾けないピアノなんて、ただ悲しい音にしかならない。
---
でも、とおれは鍵盤をもう一度押してみる。
それでも今となっては、それも数少ないユウトとのつながりのひとつなのだ。
---
ピアノの前に座ると、子供の頃弾いていた曲を、一人で弾いてみる。狂った音は、俺の頭の中に歪んで響く。頭が痛くなってくるけれど、音はなるべく聞かないようにして、指の動きに集中するしかない。今はそんな弾き方しかできないことはやっぱり苦しくて、やがて曲は途中で止まる。
---
――ユウトはどこに行ってしまったんだろう。
これまで何千回と繰り返した問いがまた浮かんだ。
---
あの日、最後にユウトと遊んでいた日。
いつも通りの公園で、二人でボールを投げ合って。
おれの投げたボールが、遠くへとんで行って、ユウトはそれでも笑って、茂みの中へボールを取りに行った。
それがユウトの姿を見た最後だ。
-----
あの時おれが投げたボールが、ユウトの手の中にちゃんと収まったなら？　それとも、おれが投げるのをやめて、帰ろうと手を伸ばしていたなら？
ユウトは今もここにいて、俺といっしょにピアノを弾いていたのだろうか？
---
耳鳴りが激しくなっていく。
鍵盤から手を離す。
あれから、おれはずっと一人だ。
---
ユウトはどこにいるんだろう。
せめて、もう二度と会えなくても……
ユウトが一人じゃなければいい。誰かと笑って生きていたなら。
なんだか涙が零れそうだ。
いつもは笑って過ごせても、ユウトの事を忘れられない。いつかまた会いたいと願う、そこは黄昏の旧校舎だ。`,
};
